start_text = """
▰▱▱▱▱▱▱▱▱▱▱▱▱▱▱▰
𝙏𝙓𝙏 𝙁𝙞𝙡𝙚 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙𝙚𝙧 𝘼𝙣𝙙 𝙀𝙭𝙩𝙧𝙖𝙘𝙩𝙤𝙧 𝘽𝙤𝙩.
▰▱▱▱▱▱▱▱▱▱▱▱▱▱▱▰
💠 𝙏𝙚𝙭𝙩/𝘽𝙖𝙩𝙘𝙝 𝙁𝙞𝙡𝙚 𝘾𝙤𝙢𝙢𝙖𝙣𝙙𝙨:
➭ 𝗣𝗿𝗲𝘀𝘀 /PW 𝗧𝗼 𝗘𝘅𝘁𝗿𝗮𝗰𝘁 𝗔𝗹𝗹 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱𝗮𝗯𝗹𝗲 𝗟𝗶𝗻𝗸𝘀 𝗨𝘀𝗶𝗻𝗴 𝗔𝗨𝗧𝗛 𝗖𝗢𝗗𝗘

➭ 𝗣𝗿𝗲𝘀𝘀 /Khazana 𝗧𝗼 𝗘𝘅𝘁𝗿𝗮𝗰𝘁 𝗔𝗹𝗹 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱𝗮𝗯𝗹𝗲 𝗟𝗶𝗻𝗸𝘀 𝗨𝘀𝗶𝗻𝗴 𝗔𝗨𝗧𝗛 𝗖𝗢𝗗𝗘 𝗞𝗛𝗔𝗭𝗔𝗡𝗔

➭ 𝗣𝗿𝗲𝘀𝘀 /Apni 𝗧𝗼 𝗘𝘅𝘁𝗿𝗮𝗰𝘁 𝗔𝗹𝗹 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱𝗮𝗯𝗹𝗲 𝗟𝗶𝗻𝗸𝘀 𝗼𝗳 𝗔𝗽𝗻𝗶 𝗞𝗮𝗸𝘀𝗵𝗮 𝗨𝘀𝗶𝗻𝗴 𝗧𝗼𝗸𝗲𝗻

➭ 𝗣𝗿𝗲𝘀𝘀 /khangs 𝗧𝗼 𝗘𝘅𝘁𝗿𝗮𝗰𝘁 𝗔𝗹𝗹 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱𝗮𝗯𝗹𝗲 𝗟𝗶𝗻𝗸𝘀 𝗼𝗳 𝗞𝗵𝗮𝗻 𝗦𝗶𝗿 𝗨𝘀𝗶𝗻𝗴 𝗔𝗨𝗧𝗛 𝗖𝗢𝗗𝗘

➭ 𝙋𝙧𝙚𝙨𝙨 /cp 𝙩𝙤 𝙀𝙭𝙩𝙧𝙖𝙘𝙩 𝙖𝙡𝙡 𝙙𝙤𝙬𝙣𝙡𝙤𝙖𝙙𝙗𝙡𝙚 𝙡𝙞𝙣𝙠𝙨 𝙤𝙛 𝘾𝙡𝙖𝙨𝙨 𝙋𝙡𝙪𝙨

➭ 𝙋𝙧𝙚𝙨𝙨 /exampur 𝙩𝙤 𝙀𝙭𝙩𝙧𝙖𝙘𝙩 𝙖𝙡𝙡 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙𝙗𝙡𝙚 𝙡𝙞𝙣𝙠𝙨 𝙤𝙛 𝙀𝙭𝙖𝙢𝙥𝙪𝙧.

💠 𝙏𝙚𝙭𝙩 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙𝙚𝙧 / 𝙀𝙭𝙩𝙧𝙖𝙘𝙩𝙤𝙧 𝘾𝙤𝙢𝙢𝙖𝙣𝙙𝙨:
➭ 𝗣𝗿𝗲𝘀𝘀 /Pyro 𝗧𝗼 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱 𝗟𝗶𝗻𝗸𝘀 𝗟𝗶𝘀𝘁𝗲𝗱. 𝗦𝗲𝗻𝗱 𝗧𝗫𝗧 𝗙𝗶𝗹𝗲 𝗙𝗢𝗥𝗠𝗔𝗧 {𝗙𝗶𝗹𝗲𝗡𝗮𝗺𝗲 : 𝗙𝗶𝗹𝗲𝗟𝗶𝗻𝗸}

➭ 𝗣𝗿𝗲𝘀𝘀 /Cancel 𝗧𝗼 𝗖𝗮𝗻𝗰𝗲𝗹 𝗔𝗹𝗹 𝗧𝗵𝗲 𝗥𝘂𝗻𝗻𝗶𝗻𝗴 𝗧𝗮𝘀𝗸𝘀 𝗢𝗻 𝗕𝗼𝘁.

💠 𝙋𝙤𝙬𝙚𝙧 𝘾𝙤𝙢𝙢𝙖𝙣𝙙𝙨:
➭ 𝗣𝗿𝗲𝘀𝘀 /Restart 𝗧𝗼 𝗥𝗲𝘀𝘁𝗮𝗿𝘁 𝗧𝗵𝗲 𝗕𝗼𝘁.

💠 𝘾𝙤𝙣𝙫𝙚𝙧𝙩𝙚𝙧:
➭ 𝙋𝙧𝙚𝙨𝙨 /taiyaric 𝙩𝙤 𝙀𝙭𝙩𝙧𝙖𝙘𝙩 𝙅𝙨𝙤𝙣 𝙛𝙞𝙡𝙚 𝙩𝙤 𝙩𝙚𝙭𝙩 𝙤𝙛 𝙏𝙖𝙞𝙮𝙖𝙧𝙞 𝙆𝙖𝙧𝙡𝙤 𝘼𝙥𝙥.

💠 𝘾𝙤𝙧𝙚 𝙘𝙤𝙢𝙢𝙖𝙣𝙙𝙨:
➭ 𝙋𝙧𝙚𝙨𝙨 /shell 𝙩𝙤 𝙧𝙪𝙣 𝙤𝙧 𝙞𝙣𝙨𝙩𝙖𝙡𝙡 𝙖𝙣𝙮 𝙧𝙚𝙦𝙪𝙞𝙧𝙚𝙢𝙚𝙣𝙩𝙨[𝙊𝙣𝙡𝙮 𝙊𝙬𝙣𝙚𝙧]

➭ 𝙋𝙧𝙚𝙨𝙨 /eval 𝙩𝙤 𝙧𝙪𝙣 𝙮𝙤𝙪𝙧 𝙘𝙤𝙙𝙚 𝙢𝙖𝙣𝙪𝙖𝙡𝙡𝙮[𝙊𝙣𝙡𝙮 𝙊𝙬𝙣𝙚𝙧]
▰▱▱▱▱▱▱▱▱▱▱▱▱▱▱▰"""

pyro_text = """➭ 𝗜 𝗔𝗺 𝗧𝗵𝗲 𝗙𝗮𝘀𝘁𝗲𝘀𝘁 𝗔𝗻𝗱 𝗦𝗺𝗼𝗼𝘁𝗵𝗲𝘀𝘁 𝗕𝗼𝘁 𝗢𝗻 𝗧𝗲𝗹𝗲𝗴𝗿𝗮𝗺 𝗧𝗼 𝗨𝗣𝗟𝗢𝗔𝗗 𝗧𝘅𝘁 𝗙𝗶𝗹𝗲𝘀 𝗧𝗼 𝗩𝗶𝗱𝗲𝗼𝘀 𝗢𝗻 𝗧𝗲𝗹𝗲𝗴𝗿𝗮𝗺

➭ 𝗦𝗲𝗻𝗱 : 𝗧𝗫𝗧 (.𝘁𝘅𝘁) 𝗙𝗶𝗹𝗲
➭ 𝗙𝗼𝗿𝗺𝗮𝘁 : {𝗙𝗶𝗹𝗲𝗻𝗮𝗺𝗲:𝗙𝗶𝗹𝗲𝗟𝗶𝗻𝗸}

➭ 𝗗𝗲𝘃𝗲𝗹𝗼𝗽𝗲𝗱 𝗕𝘆 : X™"""
